{"is404":false,"staticData":{"111963151":"{\"parsedFrontmatter\":{\"title\":\"«Skafferiet»\",\"image\":\"bilder/muligheter.jpeg\"}}","542855059":"{\"parsedFrontmatter\":{\"title\":\"Engelsk lysthus og uteområder\",\"image\":\"bilder/muligheter.jpeg\"}}","2293770866":"{\"parsedFrontmatter\":{\"title\":\"Fjøset\",\"image\":\"bilder/muligheter.jpeg\"}}","3395951187":"{\"parsedFrontmatter\":{\"title\":\"Låven\",\"image\":\"bilder/muligheter.jpeg\"}}","3881552780":"[\"content/facilities/1-loven.md\",\"content/facilities/2-fjoset.md\",\"content/facilities/3-kjokken.md\",\"content/facilities/4-lysthus.md\",\"content/facilities/5-skafferiet.md\"]","4067037584":"{\"parsedFrontmatter\":{\"title\":\"Kjøkken\",\"image\":\"bilder/muligheter.jpeg\"}}","markdown-blocks-content/facilities/1-loven.md":"[1,[[5,[0],[[8,\"Låven\"]]],[6,[[8,\"På «høyloftet» har vi hyggelige, røffe lokaler med bøttevis av sjarm. Det er høyt under taket og et godt sted for å «løsne på snippen». Runde bord og gamle spisestuestoler til ca. 120 personer, men rikelig med plass til å sette inn mer slik at man kan bespise ca. 140 personer.\"]]],[6,[[8,\"Det er bar, scene, dansegulv, musikkanlegg / mikrofon, prosjektor og lerret, samt belysning som kan dempes etter behov. Toaletter i tilknytning ved låvebrua.\"]]]]]","markdown-blocks-content/facilities/2-fjoset.md":"[1,[[5,[0],[[8,\"Fjøset\"]]],[6,[[8,\"I ”fjøset” er det spisestue med plassbygde langbord hvor man kan dekke til 68 personer. «Møkkarennene» er malt, fått herdet glass på, og vi har lagt ned gamle skatter og bruksredskaper. Hvitmalte murvegger sammen med de gamle, sjarmerende smijernsvinduene skaper en nydelig atmosfære.\"]]],[6,[[8,\"Det finnes både musikkanlegg og flere skjermer for lysbildeshow, samt toaletter. Salongen ved siden av er det intim med bar, scene/ dansegulv i det som tidligere var den gamle stallen. Det finnes også et salongflygel på scenen.\"]]],[6,[[8,\"Flott terrasse utenfor, hvor det er sol fra morgen til kveld.\"]]]]]","markdown-blocks-content/facilities/3-kjokken.md":"[1,[[5,[0],[[8,\"Kjøkken\"]]],[6,[[8,\"I fjøset er det storkjøkken med alt av utstyr. Kokker som er tilknyttet oss lager nydelig mat som er kortreist og av ypperste klasse. De er konkurranse dyktige på pris.\"]]],[6,[[8,\"Vi anbefaler å bruke både kokker og servitører tilknyttet oss. Det skaper ro og profesjonalitet rundt arrangementet, da de kjenner utstyret og gården godt.. Vi formidler kontakt til profesjonelle kokker og catering. Det er også mulig å bruke egne kokker mot et depositum. Drikkevarer ordner dere selv.\"]]]]]","markdown-blocks-content/facilities/4-lysthus.md":"[1,[[5,[0],[[8,\"Engelsk lysthus og uteområder\"]]],[6,[[8,\"Vi har et nydelig engelsk lysthus i hagen som mange bruker som bakgrunn for vielser og fotografering. Det pyntes etter årstider. Vakre uteområder er også til disposisjon. Stor deilig hage hvor det er fint å mingle, eller arrangere aktiviteter. Ved låven er det også terrasse utenfor, hvor det er sol fra morgen til kveld.\"]]],[6,[[8,\"Se gjerne på vår \"],[2,\"https://instagram.com/aspargesgaarden\",[0],[[8,\"Instagram\"]]],[8,\" eller \"],[2,\"/gallery\",[0],[[8,\"Galleri\"]]],[8,\" for inspirasjon\"]]]]]","markdown-blocks-content/facilities/5-skafferiet.md":"[1,[[5,[0],[[8,\"«Skafferiet»\"]]],[6,[[8,\"Vi har alt fra store ballong vaser til mange ulike småvaser, telysestaker, store gulvkandelabere, sinkbaljer, bordkskilt, melkespann m.m. Og selvfølgelig det du trenger av duker (rens av 9 duker er inkl i prisen) og dekketøy. Alt du trenger til å dekke et lekkert festbord.\"]]],[6,[[8,\"Vi har mange skap i «skafferiet» med masse forskjellig pynt. Håper og tror du finner noe du liker!\"]]],[6,[[8,\"Dette er selvfølgelig inkludert når du leier hos oss.\"]]]]]"},"path":"facilities"}