{"is404":false,"staticData":{"540394135":"[\"content/events/2024-04-24-ingunn-anvik.md\",\"content/events/2024-05-29-bettan.md\",\"content/events/2024-13-13-gourmet.md\"]","1288239054":"{\"parsedFrontmatter\":{\"title\":\"Vårkonsert med Bettan\",\"public\":false,\"photo\":{\"path\":\"arrangementer/bettan\",\"photographer\":{\"name\":\"\",\"website\":\"\"},\"description\":\"\"}}}","1981953165":"{\"parsedFrontmatter\":{\"title\":\"Hageglede\",\"public\":true,\"photo\":{\"path\":\"arrangementer/ingunnhage\",\"photographer\":{\"name\":\"\",\"website\":\"\"},\"description\":\"\"}}}","3760230221":"{\"parsedFrontmatter\":{\"title\":\"Gourmetaften\",\"public\":false,\"photo\":{\"path\":\"arrangementer/patrick\",\"photographer\":{\"name\":\"Lucky Thirteen\",\"website\":\"https://luckythirteen.no/\"},\"description\":\"\"}}}","markdown-blocks-content/events/2024-04-24-ingunn-anvik.md":"[1,[[5,[0],[[8,\"Hageglede\"]]],[6,[[5,[[8,\"Dato\"]]],[8,\": Onsdag 24. April 2024 Kl 19:00\"]]],[6,[[8,\"Vi gleder oss til en uforglemmelig opplevelse med \"],[2,\"https://www.instagram.com/ingunnshage\",[0],[[5,[[8,\"Ingunn Anvik\"]]],[8,\" i @ingunnshage\"]]],[8,\" en lidenskapelig hageekspert, som inspirerer til å skape varierte hagerom og soner.\"]]],[6,[[8,\"Dette hageforedraget er en fantastisk mulighet til å utforske gleden ved hagen, og gjennom deling av kunnskap om planlegging, plantevalg og materialer, vil vi oppdage hvordan vi kan skape ikke bare vakre, men også funksjonelle hager.\"]]],[6,[[5,[[8,\"Utforske hagerom og soner\"]]],[8,\": Ingunn vil guide oss gjennom kunsten å planlegge og skape ulike soner i hagen. Ved å forstå hvordan man kan integrere forskjellige elementer, skaper vi utemiljøer som appellerer til våre sanser og gir en følelse av harmoni.\"]]],[6,[[5,[[8,\"Funksjonell eleganse\"]]],[8,\": Hvordan kan vi forene skjønnhet med funksjonalitet? Ingunn deler innsikt i å balansere estetikk med praktiske aspekter, slik at hagen ikke bare er et visuelt mesterverk, men også en nyttig del av hverdagen.\"]]],[6,[[5,[[8,\"Personlige hagerom for langvarig glede\"]]],[8,\": Gjennom inspirerende historier og eksempler oppmuntrer Ingunn oss til å skape hagerom som reflekterer vår personlighet. Disse personlige hagestedene blir en kilde til glede og tilflukt gjennom sesongene.\"]]],[6,[[2,\"https://www.instagram.com/patrick_kokk_fly_fishing\",[0],[[5,[[8,\"Patrick Castelano\"]]]]],[8,\", vår fantastiske kokk, lager nydelig aspargessuppe med godt brød til inkludert i billetten, pris: 370,-\"]]],[6,[[8,\"Meld deg på til en herlig inspirasjonskveld og send sms til Kristine (90919812)\"]]]]]","markdown-blocks-content/events/2024-05-29-bettan.md":"[1,[[5,[0],[[8,\"Vårkonsert med Bettan\"]]],[6,[[8,\"Dato: Onsdag 29. Mai 2024 kl 18.30 på Aspargesgården\"]]],[6,[[8,\"Velkommen til en herlig vårkonsert med den folkekjære artisten \"],[5,[[8,\"Elisabeth “Bettan” Andreassen\"]]],[8,\" på idylliske Aspargesgården med tittelen \"],[5,[[8,\"\\\"Vi danser mot vår\\\"\"]]],[8,\".\"]]],[6,[[8,\"Vi inviterer til en kveld fylt med musikalske perler, der Bettans varme stemme vil lede oss gjennom et spekter av sanger fra Evert Taube, Ted Gärdestad, Benny Andersson og Rolf Løvland.\\nMed er også 2 flotte musikere.\\nPå piano: \"],[5,[[8,\"Petter Anthon Næss\"]]],[8,\" og strengeinstrumenter: \"],[5,[[8,\"Tarjei Nysted\"]]],[8,\".\"]]],[6,[[8,\"Det blir servert en nydelig meny av vår gourmet kokk \"],[5,[[8,\"Patrick Castelano\"]]],[8,\".\\nLangtidsstekt entrecôte av storfe Angusokse, serveres med dagens grønnsakspurrè, grønnpeppersaus med hint av cognac, syltet rødløk med bringebæreddik, urteolje, hvitløkreduksjon og perlepoteter.\\nEkte fransk cremè brulè med Madagaskar-vanilje, friske bær, coulis og assoterte makroner.\"]]],[6,[[8,\"Patrick tilbereder mat med lidenskap og finesse - lekkert for øye og fantastisk for ganen. Han er født og oppvokst i Frankrike og har en imponerende resymé, med blant annet 7 år på kokkeskole i Toulouse i Frankrike, samt Chef de partie i flerstjerners Michelin restauranter i Frankrike og Europa.\"]]],[6,[[8,\"Aspargesgården, med sin unike blanding av historisk landlighet og sjarm, danner den perfekte rammen for denne musikalske og kulinariske feiringen.\"]]],[6,[[8,\"Bli med oss på Aspargesgården for en kveld hvor vi sammen danser mot lysere tider, omfavnet av musikkens magi, god stemning og nyter en herlig kulinarisk smaksopplevelse. Vi ser frem til å dele denne kvelden med dere alle!\"]]],[6,[[8,\"For billetter inklusivt mat kr 899,- per person.\"]]]]]","markdown-blocks-content/events/2024-13-13-gourmet.md":"[1,[[5,[0],[[8,\"Gourmetaften\"]]],[6,[[8,\"Aspargesgården inviterer denne høsten til deilige gourmetaftener hvor landlig sjarm møter kulinarisk mesterskap. En unik opplevelse som forener det beste av kortreist mat med sjarmerende lokaler i gårdens eget fjøs. En gourmetaften er en hyllest til lokale og kortreiste råvarer, til tradisjon og innovasjon, og til en kjærlighet for mat som samler mennesker.\"]]],[6,[[8,\"Middagen er kjernen i gourmetaften på Aspargesgården. Hver rett er en feiring av sesongens råvarer, nøye utvalgt fra lokale gårders egne avlinger. Kjøkkenet er ledet av dyktige \"],[5,[[8,\"Patrick Castelano\"]]],[8,\" med en lidenskap for mat, samt det lokale og bærekraftige. Han vil presentere en meny som er både innovativ og forankret i regionens kulinariske tradisjoner. Gjestene vil bli guidet gjennom en smaksreise, der hver rett avslører en ny historie om opprinnelse, tilberedning og smak.\"]]],[6,[[8,\"Vinutvalget for kvelden komplementerer menyens rikdom med nøye utvalgte lokale og nasjonale viner, som fremhever smakene og bidrar til en fullendt matopplevelse.\"]]],[6,[[8,\"En gourmetaften på Aspargesgården er mer enn bare et måltid; det er en opplevelse som fanger essensen av det landlige livet og lokalsamfunnets skatter. For alle som verdsetter kvalitet, autentisitet, og en varm, innbydende atmosfære, tilbyr Aspargesgården en kveld som vil bli husket og verdsatt.\"]]],[6,[[8,\"Gjestene blir møtt av fjøsets rustikke eleganse, omhyggelig transformert til et sjarmerende og stilfullt spisested. På gården har man tatt et unikt grep for å forene historie med moderne design og lokal kunsthåndverk. En av de mest iøynefallende detaljene i fjøset, er bruken av gamle møkkarenner, omgjort til elegante glassutstillingsmontre. Disse montrene, skaper en visuell bro mellom gårdsdriftens robuste fortid og en ny æra preget av estetisk sans og kreativ nytolkning.\"]]],[6,[[8,\"I tilknytning til dette rommet finner man salongen med sin karakter og atmosfære hvor det er mulig å tilby gjester sosiale og avslappende omgivelser. Salongen har flere komfortable sittegrupper, en liten scene/ dansegulv, bar med kjøleskap, og er en lounge som inviterer til hygge.\"]]]]]"},"path":"events"}