{"is404":false,"staticData":{"39134807":"{\"parsedFrontmatter\":{\"title\":\"Julekonsert med Didrik Solli-Tangen\",\"eventDate\":\"2025-12-01\",\"eventTime\":\"19:00\",\"publishedFrom\":\"2025-01-01\",\"photo\":{\"path\":\"arrangementer/2025-12-01-didrik-solli\",\"photographer\":{\"name\":\"\",\"website\":\"\"},\"description\":\"\"}}}","540394135":"[\"content/events/2024-04-24-ingunn-anvik.md\",\"content/events/2024-05-29-bettan.md\",\"content/events/2024-13-13-gourmet.md\",\"content/events/2025-03-22-afternoon.md\",\"content/events/2025-03-26-manneken.md\",\"content/events/2025-06-04-didrik-solli.md\",\"content/events/2025-12-01-didrik-solli-tangen.md\",\"content/events/2025-12-06-julemarked.md\"]","931585678":"{\"parsedFrontmatter\":{\"title\":\"Mannekengoppvisning\",\"eventDate\":\"2025-03-26\",\"eventTime\":\"18:30\",\"publishedFrom\":\"2025-01-01\",\"photo\":{\"path\":\"arrangementer/2025-03-26-manneken\",\"photographer\":{\"name\":\"\",\"website\":\"\"},\"description\":\"\"}}}","975765913":"{\"parsedFrontmatter\":{\"title\":\"O sole mio med Didrik Solli-Tangen\",\"eventDate\":\"2025-06-04\",\"eventTime\":\"17:00\",\"publishedFrom\":\"2025-01-01\",\"photo\":{\"path\":\"arrangementer/2025-06-04-didrik-solli\",\"photographer\":{\"name\":\"\",\"website\":\"\"},\"description\":\"\"}}}","1279193562":"{\"parsedFrontmatter\":{\"title\":\"Julemarked på Aspargesgården\",\"eventDate\":\"2025-11-15\",\"eventTime\":\"12:00\",\"eventEndDate\":\"2025-11-16\",\"eventEndTime\":\"16:00\",\"publishedFrom\":\"2025-01-01\",\"photo\":{\"path\":\"arrangementer/julemarked\",\"photographer\":{\"name\":\"\",\"website\":\"\"},\"description\":\"\"}}}","1288239054":"{\"parsedFrontmatter\":{\"title\":\"Vårkonsert med Bettan\",\"eventDate\":\"2024-05-29\",\"eventTime\":\"18:30\",\"publishedFrom\":\"2024-04-01\",\"photo\":{\"path\":\"arrangementer/bettan\",\"photographer\":{\"name\":\"\",\"website\":\"\"},\"description\":\"\"}}}","1981953165":"{\"parsedFrontmatter\":{\"title\":\"Hageglede\",\"eventDate\":\"2024-04-24\",\"eventTime\":\"19:00\",\"publishedFrom\":\"2024-03-01\",\"photo\":{\"path\":\"arrangementer/ingunnhage\",\"photographer\":{\"name\":\"\",\"website\":\"\"},\"description\":\"\"}}}","2542567500":"{\"parsedFrontmatter\":{\"title\":\"Afternoon tea - ladies and gentlemen\",\"eventDate\":\"2025-03-22\",\"eventTime\":\"16:00\",\"publishedFrom\":\"2025-01-01\",\"photo\":{\"path\":\"arrangementer/2025-03-22-afternoon\",\"photographer\":{\"name\":\"\",\"website\":\"\"},\"description\":\"\"}}}","3760230221":"{\"parsedFrontmatter\":{\"title\":\"Gourmetaften\",\"eventDate\":\"2024-10-01\",\"publishedFrom\":\"2024-09-01\",\"photo\":{\"path\":\"arrangementer/patrick\",\"photographer\":{\"name\":\"Lucky Thirteen\",\"website\":\"https://luckythirteen.no/\"},\"description\":\"\"}}}","markdown-blocks-content/events/2024-04-24-ingunn-anvik.md":"[1,[[6,[[8,\"Vi gleder oss til en uforglemmelig opplevelse med \"],[2,\"https://www.instagram.com/ingunnshage\",[0],[[5,[[8,\"Ingunn Anvik\"]]],[8,\" i @ingunnshage\"]]],[8,\" en lidenskapelig hageekspert, som inspirerer til å skape varierte hagerom og soner.\"]]],[6,[[8,\"Dette hageforedraget er en fantastisk mulighet til å utforske gleden ved hagen, og gjennom deling av kunnskap om planlegging, plantevalg og materialer, vil vi oppdage hvordan vi kan skape ikke bare vakre, men også funksjonelle hager.\"]]],[6,[[5,[[8,\"Utforske hagerom og soner\"]]],[8,\": Ingunn vil guide oss gjennom kunsten å planlegge og skape ulike soner i hagen. Ved å forstå hvordan man kan integrere forskjellige elementer, skaper vi utemiljøer som appellerer til våre sanser og gir en følelse av harmoni.\"]]],[6,[[5,[[8,\"Funksjonell eleganse\"]]],[8,\": Hvordan kan vi forene skjønnhet med funksjonalitet? Ingunn deler innsikt i å balansere estetikk med praktiske aspekter, slik at hagen ikke bare er et visuelt mesterverk, men også en nyttig del av hverdagen.\"]]],[6,[[5,[[8,\"Personlige hagerom for langvarig glede\"]]],[8,\": Gjennom inspirerende historier og eksempler oppmuntrer Ingunn oss til å skape hagerom som reflekterer vår personlighet. Disse personlige hagestedene blir en kilde til glede og tilflukt gjennom sesongene.\"]]],[6,[[2,\"https://www.instagram.com/patrick_kokk_fly_fishing\",[0],[[5,[[8,\"Patrick Castelano\"]]]]],[8,\", vår fantastiske kokk, lager nydelig aspargessuppe med godt brød til inkludert i billetten, pris: 370,-\"]]],[6,[[8,\"Meld deg på til en herlig inspirasjonskveld og send sms til Kristine (90919812)\"]]]]]","markdown-blocks-content/events/2024-05-29-bettan.md":"[1,[[6,[[8,\"Velkommen til en herlig vårkonsert med den folkekjære artisten \"],[5,[[8,\"Elisabeth “Bettan” Andreassen\"]]],[8,\" på idylliske Aspargesgården med tittelen \"],[5,[[8,\"\\\"Vi danser mot vår\\\"\"]]],[8,\".\"]]],[6,[[8,\"Vi inviterer til en kveld fylt med musikalske perler, der Bettans varme stemme vil lede oss gjennom et spekter av sanger fra Evert Taube, Ted Gärdestad, Benny Andersson og Rolf Løvland.\\nMed er også 2 flotte musikere.\\nPå piano: \"],[5,[[8,\"Petter Anthon Næss\"]]],[8,\" og strengeinstrumenter: \"],[5,[[8,\"Tarjei Nysted\"]]],[8,\".\"]]],[6,[[8,\"Det blir servert en nydelig meny av vår gourmet-kokk \"],[5,[[8,\"Patrick Castelano\"]]],[8,\".\"]]],[2,[1],[[0,[0],[[6,[[8,\"Langtidsstekt entrecôte av storfe Angus entrcõte, servert med dagens grønnsakspure, grønnpeppersaus med hint av cognac, syltet rødløk med bringebæreddik, urteolje, hvitløksreduksjon og perlepoteter.\"]]]]],[0,[0],[[6,[[8,\"Ekte fransk creme brülée med Madagaskar-vanilje, friske bær, coulis og assorterte makroner.\"]]]]]]],[6,[[8,\"Patrick tilbereder mat med lidenskap og finesse - lekkert for øye og fantastisk for ganen. Han er født og oppvokst i Frankrike og har en imponerende resymé, med blant annet 7 år på kokkeskole i Toulouse i Frankrike, samt Chef de partie i flere stjerners Michelin restauranter i Frankrike og Europa.\"]]],[6,[[8,\"Aspargesgården, med sin unike blanding av historisk landlighet og sjarm, danner den perfekte rammen for denne musikalske og kulinariske feiringen.\"]]],[6,[[8,\"Bli med oss på Aspargesgården for en kveld hvor vi sammen danser mot lysere tider, omfavnet av musikkens magi, god stemning og nyter en herlig kulinarisk smaksopplevelse. Ta med venner og familie til en samlende opplevelse der hjertevarme melodier og vårens fornyelse står i fokus. Vi ser frem til å dele denne kvelden med dere alle!\"]]],[6,[[2,\"https://fabnite.com/events/varkonsert-med-bettan-konsert\",[0],[[8,\"Klikk her for billetter inklusivt mat kr 899,- per person (ekstern lenke til fabnite)\"]]]]]]]","markdown-blocks-content/events/2024-13-13-gourmet.md":"[1,[[6,[[8,\"Aspargesgården inviterer denne høsten til deilige gourmetaftener hvor landlig sjarm møter kulinarisk mesterskap. En unik opplevelse som forener det beste av kortreist mat med sjarmerende lokaler i gårdens eget fjøs. En gourmetaften er en hyllest til lokale og kortreiste råvarer, til tradisjon og innovasjon, og til en kjærlighet for mat som samler mennesker.\"]]],[6,[[8,\"Middagen er kjernen i gourmetaften på Aspargesgården. Hver rett er en feiring av sesongens råvarer, nøye utvalgt fra lokale gårders egne avlinger. Kjøkkenet er ledet av dyktige \"],[5,[[8,\"Patrick Castelano\"]]],[8,\" med en lidenskap for mat, samt det lokale og bærekraftige. Han vil presentere en meny som er både innovativ og forankret i regionens kulinariske tradisjoner. Gjestene vil bli guidet gjennom en smaksreise, der hver rett avslører en ny historie om opprinnelse, tilberedning og smak.\"]]],[6,[[8,\"Vinutvalget for kvelden komplementerer menyens rikdom med nøye utvalgte lokale og nasjonale viner, som fremhever smakene og bidrar til en fullendt matopplevelse.\"]]],[6,[[8,\"En gourmetaften på Aspargesgården er mer enn bare et måltid; det er en opplevelse som fanger essensen av det landlige livet og lokalsamfunnets skatter. For alle som verdsetter kvalitet, autentisitet, og en varm, innbydende atmosfære, tilbyr Aspargesgården en kveld som vil bli husket og verdsatt.\"]]],[6,[[8,\"Gjestene blir møtt av fjøsets rustikke eleganse, omhyggelig transformert til et sjarmerende og stilfullt spisested. På gården har man tatt et unikt grep for å forene historie med moderne design og lokal kunsthåndverk. En av de mest iøynefallende detaljene i fjøset, er bruken av gamle møkkarenner, omgjort til elegante glassutstillingsmontre. Disse montrene, skaper en visuell bro mellom gårdsdriftens robuste fortid og en ny æra preget av estetisk sans og kreativ nytolkning.\"]]],[6,[[8,\"I tilknytning til dette rommet finner man salongen med sin karakter og atmosfære hvor det er mulig å tilby gjester sosiale og avslappende omgivelser. Salongen har flere komfortable sittegrupper, en liten scene/ dansegulv, bar med kjøleskap, og er en lounge som inviterer til hygge.\"]]]]]","markdown-blocks-content/events/2025-03-22-afternoon.md":"[1,[[6,[[8,\"Aspargesgården feirer våren med herlig musikk fra duoen \"],[5,[[8,\"A singing affair\"]]],[8,\", et artig kåsert om «do&don’ts» på fest og hjemmelaget tapas.\"]]],[6,[[8,\"Bli med på en nydelig ettermiddag på Aspargesgården!\\nVi inviterer til afternoon tea-brunsj for både damer og herrer, fylt med tapas, scones og lekre søtsaker. Det blir hyggelig samvær, og boblende underholdning.\"]]],[6,[[8,\"Møt forfatter, programleder og Nettavisens kongehusekspert, \"],[5,[[8,\"Tove Taalesen\"]]],[8,\". Hun har arbeidet som lakei for kong Harald og dronning Sonja. Men hva er egentlig en lakei?\\nVi får et innblikk i livet på slottet med litt \\\"slottsprat\\\". Tove deler historier og anekdoter som gir oss et  perspektiv på det kongelige liv!\"]]],[6,[[8,\"Nyt musikken fra \\\"A Singing Affair\\\"som vil sørge for en stemningsfull atmosfære med gode melodier.\\nDet vil være bar tilgjengelig, med et utvalg av drikkevarer.\"]]],[6,[[8,\"690,- per person inkl. mat, 1 glass bobler, foredrag og underholdning.\\nVi ser frem til en deilig ettermiddag fylt med gode venner, hjemmelaget mat, musikk og spennende historier.\\nSikre deg plass nå og bli med på en minneverdig opplevelse på Aspargesgården.\"]]],[6,[[8,\"Beste hilsen\"],[0],[8,\"Tove Taalesen\"],[0],[8,\"Forfatter, programleder og Nettavisens kongehusekspert\"]]],[6,[[8,\"Instagram: \"],[2,\"https://www.instagram.com/tovetaalesen\",[0],[[8,\"@tovetaalesen\"]]],[0],[8,\"Podcast: \"],[2,\"https://podcasts.apple.com/no/podcast/audiens/id1731881203\",[0],[[8,\"Audiens\"]]]]],[6,[[2,\"https://fabnite.com/no/events/afternoon-tea-brunsj-for-damer-og-herrer-opplevelse-2025-03-22\",[0],[[8,\"Klikk her for billetter (ekstern lenke til fabnite)\"]]]]]]]","markdown-blocks-content/events/2025-03-26-manneken.md":"[1,[[6,[[8,\"Velkommen til vårens nyheter av lekre klær og tilbehør fra \"],[5,[[8,\"Karma i Larvik\"]]],[8,\" og inspirasjon til å bli «brillefin» med \"],[5,[[8,\"Ljosland optikk\"]]],[8,\".\\nVi har lett servering og overraskelser. Kom med venner og bli kjent med nye!\\nArrangementet er \"],[5,[[8,\"GRATIS\"]]],[8,\", men du må melde deg på da vi har begrenset med plass.\"]]],[6,[[8,\"Påmelding til Kristine 📞 90919812\"]]]]]","markdown-blocks-content/events/2025-06-04-didrik-solli.md":"[1,[[6,[[5,[[8,\"Didrik Solli-Tangen\"]]],[8,\" er en talentfull sanger som har gjort seg bemerket både nasjonalt og internasjonalt. Med en solid utdannelse fra Barrat Due musikkinstitutt i Oslo, har han utviklet en imponerende karriere innen musikk.\"]]],[6,[[8,\"Han har fylt konserthus over hele landet med begeistrede publikum. Didrik Solli-Tangen er uten tvil en av Norges mest talentfulle og allsidige sangere.\"]]],[6,[[8,\"I juli 2023 feiret Didrik og Angelica sin bryllupsfest på Aspargesgården. Det ble en uforglemmelig dag med mange musikalske øyeblikk for alle i selskapet.\\nNå er Didrik tilbake for å dele sine musikalske perler med en «italiensk aften» til oss alle.\"]]],[6,[[8,\"Dette er en enestående anledning til å oppleve en vakker intimkonsert i bonderomantiske omgivelser.\"]]],[6,[[8,\"Salg av italiensk vin, bobler og bruschetta.\"],[0],[8,\"Velkommen til en kveld fylt med sang og kjærlighet ♥️\"]]],[6,[[8,\"Mingling og åpen servering fra kl 17.00\"],[0],[8,\"Konserten starter kl 19.00\"]]],[6,[[8,\"Billettpris 599,-\"]]],[6,[[2,\"https://fabnite.com/no/events/italiensk-aften-med-didrik-solli-tangen-konsert-2025-06-04\",[0],[[8,\"Klikk her for billetter (ekstern lenke til fabnite)\"]]]]]]]","markdown-blocks-content/events/2025-12-01-didrik-solli-tangen.md":"[1,[[6,[[8,\"Julekonsert på Aspargesgården med Didrik Solli-Tangen\"]]],[6,[[8,\"Bli med på en uforglemmelig juleopplevelse den 1. desember kl. 19 på Aspargesgården! Vi inviterer til en helt spesiell intimkonsert med den talentfulle Didrik Solli-Tangen i vår vakre låve, som for anledningen vil være julepyntet.\"]]],[6,[[8,\"Dørene åpner kl. 17.30, så kom tidlig og nyt en stemningsfull atmosfære i fjøset. Der tilbyr vi deilig traktering som lune kanelsnurrer, småkaker, kaffe og eplegløgg for å varme både kropp og sjel i vinterkulden. Med alle rettigheter vil det også være mulighet for å skåle med noe godt i glasset.\"]]],[6,[[8,\"Dette er første gang vi arrangerer julekonsert på Aspargesgården, og vi lover en komplett opplevelse av julestemning i bonderomantiske omgivelser. Plassene er begrensede, så det er lurt å sikre seg billett tidlig.\"]]],[6,[[8,\"Hvorfor ikke gjøre konserten til en del av juleavslutningen med kolleger eller venner? Del musikk og julestemning i en utrolig setting. Vi ser frem til en magisk julekonsert sammen med deg!\"]]],[6,[[8,\"Velkommen!\"]]],[6,[[5,[[8,\"Billettpris:\"]]],[8,\" 695,-\\n\"],[5,[[8,\"Billetter:\"]]],[8,\" \"],[2,\"https://fabnite.com/no/events/julekonsert-pa-aspargesgarden-med-didrik-solli-tangen-konsert\",[0],[[8,\"fabnite.com\"]]]]]]]","markdown-blocks-content/events/2025-12-06-julemarked.md":"[1,[[6,[[8,\"Velkommen til Julemarked på Aspargesgården!\"]]],[6,[[8,\"Bli med oss på en herlig helg den 15. & 16. November, fra kl. 12 til 16, når vi forvandler Aspargesgården og skaper herlig jul. Sammen med Sandefjord Soroptimistklubb har vi gleden av å presentere et marked fylt med kreativitet og julestemning!\"]]],[6,[[8,\"Her vil du finne mer enn 30 dyktige gründere som tilbyr en rekke flotte brukskunst og kortreiste delikatesser. Her finner du den ekstra fine gaven, hjemmelagde spiselige gaver til deg selv eller noen du er glad i.\"]]],[6,[[8,\"Ta deg tid til å nyte den nydelige kafeen vår, hvor hjemmebakst garantert vil smake.\"]]],[6,[[8,\"Gården vil være julepyntet, og vi har bålfat ute for å skape en koselig atmosfære. Inntekten fra tombolaen, klubbens egen bod, og kafeteriaen vil gå til Sandefjord Soroptimistklubb, som jobber for å støtte kvinner og barn i vårt nærmiljø og i Moldova.\"]]],[6,[[8,\"På søndagen, ca ved 13-tiden vil Tjølling Kirkes barnekor BiTs synge julesanger for oss.\"]]],[6,[[8,\"Vi er utrolig takknemlig for at Aspargesgården kan være en vakker ramme for slike arrangementer og opplevelser. Ta med familie og venner, og bli med oss for å komme i førjuls stemning! Vi lover en helg fylt med glede, dufter og stemning. Velkommen!\"]]],[6,[[2,\"/christmas\",[0],[[8,\"Les mer om julemarkedet og praktisk informasjon her\"]]]]]]]"},"path":"events"}